"__title__" = "Tài khoản Ngân hàng (Thụy Sĩ)";

"__description__" = "Thiing tin tài khoản Ngân hàng Thụ Sĩ.";

"bankName" = "Tên Ngân hàng";

"owner" = "Trên chủ Tài khoản";

"accountType" = "Loại";

"clearingNo" = "Số hiển thị";

"accountNo" = "Số tài khoản";

"swift" = "Số SWIFT";

"iban" = "Số IBAN";

"branchInfo" = "Thông tin Chi nhánh";

"branchPhone" = "Điện thoại";

"branchAddress" = "Địa chỉ";

"telephonePin" = "Mã PIN";


"menu.accountType.checking" = "Đang kiểm tra";

"menu.accountType.savings" = "Tiết kiệm";

"menu.accountType.loc" = "Dòng tiền tín dụng";

"menu.accountType.money_market" = "Thị trường tiền tệ";

"menu.accountType.other" = "Khác";
